
<img style="float: left; padding-left: 0;" src="{$theme_url}assets/img/product-article/1.jpg" alt="">
<h4>Чому у нас?</h4>
<p>
    Це просто лише текст, який я
    написав тут для того, щоб
    глянути як він буде виглядати
    і чи можливо додати до опису
    зображення, от і все.
</p>
<p>
    Чохол-книжка Book Cover Jeans виготовлений із якісного матеріалу та із урахуванням всіх особливостей
    дизайну більшості телефонів Чохол щільно прилягає до корпусу смартфону та надійно захищає з усіх сторін
    Ваш телефон від подряпин, потертостей та різноманітних забрудень, а також зменшує рівень рівня
</p>

<img style="float: left; padding-left: 0;" src="{$theme_url}assets/img/product-article/2.jpg" alt="">
<h4>Чому у нас?</h4>
<p>
    Це просто лише текст, який я
    написав тут для того, щоб
    глянути як він буде виглядати
    і чи можливо додати до опису
    зображення, от і все
</p>